/* Localized versions of Info.plist keys */

CFBundleName = "MovieExportClient";         /* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "MovieExportClient";	/* This is for the localized "long" name in Finder, etc */
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MovieExportClient version 1.0, Copyright 2004 Apple.";
NSHumanReadableCopyright = "Copyright © 2004, Apple Computer, Inc.,\nAll Rights Reserved.";
